[
  {
    "Header": "كلية التربية تعقد دورة تدريبية لمشروع “مودة” لتأهيل المقبلين على الزواج",
    "Abbreviation": "كلية التربية تعقد دورة تدريبية لمشروع “مودة” لتأهيل المقبلين على الزواج",
    "Body": " كلية التربية تعقد دورة تدريبية لمشروع “مودة” لتأهيل المقبلين على الزواج   في إطار توجيهات فخامة السيد الرئيس عبدالفتاح السيسي رئيس الجمهورية ، وتنفيذاً لبروتوكول التعاون بين وزارة التعليم العالي والبحث العلمي ووزارة التضامن الاجتماعي وتحت رعاية الدكتور أحمد القاصد رئيس جامعة المنوفية والدكتور ناصر عبدالباري نائب رئيس الجامعة لشئون التعليم والطلاب والدكتورة ناهد غنيم عميد كلية التربية عقدت كلية التربية دورة تدريبية حاضر فيها الدكتورة إيناس الشتيحي عميد كلية التربية للطفولة المبكرة والمدرب بمشروع مودة وذلك استمراراً لفعاليات البرنامج التدريبي \"مودة\" ضمن المشروع القومي الرئاسي للحفاظ على كيان الأسرة المصرية، والمتضمن سلسلة من الدورات التدريبية بجامعة المنوفية، وذلك بحضور الدكتور محمود فوزى وكيل الكلية لشئون خدمة المجتمع وتنمية البيئة، والدكتورة منال سمحان وكيل الكلية للدراسات العليا والبحوث، والدكتور عبدالناصر محمد وكيل الكلية لشئون التعليم والطلاب، وطلبة وطالبات الكلية، و تحت إشراف الدكتورة أميرة دوام المنسق الفني لمشروع مودة بجامعة المنوفية   وأشارت الدكتورة إيناس الشتيحي إلى أن المشروع يستهدف الوعي بمشكلات الأسرة المصرية والحد من معدلات الطلاق والتفكك الأسري، وذلك من خلال مناقشة الشباب في كل القضايا التي تستهدف الحفاظ على ثوابت الأسرة المصرية باعتبارها المكون الرئيسي للمجتمع المصري وهي التي تحافظ على ثوابت الهوية المصرية وتدعم الانتماء، حيث تناولت الدورة التدريبية المعايير الشرعية والاجتماعية والثقافية لاختيار شريك الحياة وذلك لدعم الشباب المقبل على الزواج بالمعارف والمهارات والخبرات اللازمة لبناء أسرة سليمة.  ",
    "Source": "قطاع شئون التعليم والطلاب جامعة المنوفية",
    "LangId": 1,
    "ImageAlt": "News Image 1",
    "NewsId": 1
  },
  {
    "Header": "انطلاق المعسكر التدريبي \"احلم\"  ضمن فعاليات الملتقى العلمي الطلابي الثالث بجامعة المنوفية",
    "Abbreviation": "انطلاق المعسكر التدريبي \"احلم\"  ضمن فعاليات الملتقى العلمي الطلابي الثالث بجامعة المنوفية",
    "Body": " انطلاق المعسكر التدريبي \"احلم\" ضمن فعاليات الملتقى العلمي الطلابي الثالث بجامعة المنوفية   تحت رعاية الدكتور أحمد القاصد رئيس جامعة المنوفية والدكتور ناصر عبدالباري نائب رئيس الجامعة لشئون التعليم والطلاب انطلقت فعاليات المعسكر التدريبي \"احلم\" وذلك تمهيداً لبدء الملتقى العلمي الطلابي الثالث بجامعة المنوفية، حيث تضمن المعسكر التدريبي العديد من المحاضرات وورش العمل التي تعمل على إعداد جيل من المبدعين والمبتكرين القادرين على مواجهة تحديات المستقبل، وذلك تحت إشراف الدكتور محمد شاهين مدير عام الإدارة العامة لرعاية الطلاب ومرفت عرفة مدير إدارة النشاط العلمي والتكنولوجي.   وتضمن اليوم الأول من المعسكر التدريبي العديد من الفعاليات كمحاضرة البحث العلمي للدكتورة نها عثمان أستاذ المكتبات بكلية الآداب والتي تناولت فيها مفاهيم البحث العلمي كشروطه وأنواعه والفرق بين البحث العلمي وأوراق العمل، ومحاضرة بعنوان \"احلم\" حاضر الدكتور فتح الله الشورة مقرر الملتقى العلمي تناول فيها أهمية التفكير الطموح وكيفية تحويل الأحلام إلى واقع من خلال العلم والعمل الجاد، كما قامت الطالبة سلمى المعاز بكلية العلوم بعرض تجربتها في البحث والتطوير من خلال بحثها الخاص باختراع علاج جديد للحروق والذي حصل مؤخراً على براءة اختراع.   كما تضمن اليوم الثاني العديد من الفعاليات والتي كان محورها ريادة الأعمال ، حيث القى الدكتور علاء رضوان أستاذ إدارة الأعمال بكلية التجارة محاضرة بعنوان \"ريادة الأعمال من الألف إلى الياء\" تناول فيها مفهوم ريادة الأعمال وأهميتها في العصر الحديث وصفات رائد الأعمال الناجح وتحويل الأفكار إلى مشروعات قابلة للتنفيذ وكيفية بناء نموذج عمل متكامل يضمن استدامة المشروع.   كما تركزت فعاليات اليوم الثالث حول مهارات العرض والتقديم وانماط المدربين وأهم مهارات المدرب المحترف الناجح.  ",
    "Source": "قطاع شئون التعليم والطلاب جامعة المنوفية",
    "LangId": 1,
    "ImageAlt": "News Image 2",
    "NewsId": 2
  },
  {
    "Header": "جامعة المنوفية تواصل الدورات التدريبية لمشروع “مودة” لتأهيل المقبلين على الزواج",
    "Abbreviation": "جامعة المنوفية تواصل الدورات التدريبية لمشروع “مودة” لتأهيل المقبلين على الزواج",
    "Body": " جامعة المنوفية تواصل الدورات التدريبية لمشروع “مودة” لتأهيل المقبلين على الزواج   في إطار توجيهات فخامة السيد الرئيس عبدالفتاح السيسي رئيس الجمهورية ، وتنفيذاً لبروتوكول التعاون بين وزارة التعليم العالي والبحث العلمي ووزارة التضامن الاجتماعي وتحت رعاية الدكتور أحمد القاصد رئيس جامعة المنوفية والدكتور ناصر عبدالباري نائب رئيس الجامعة لشئون التعليم والطلاب والدكتور ياسر رماح عميد كلية تكنولوجيا العلوم الصحية التطبيقية، والدكتورة أمل سلامة وكيل الكلية لشئون التعليم و الطلاب، نظمت الكلية دورة تدريبية حاضر فيها الدكتورة رشا الشيخ الأستاذ المساعد بكلية الإعلام والمدرب بمشروع مودة وذلك استمراراً لفعاليات البرنامج التدريبي \"مودة\" ضمن المشروع القومي الرئاسي للحفاظ على كيان الأسرة المصرية، والمتضمن سلسلة من الدورات التدريبية بجامعة المنوفية، لدعم الشباب المقبل على الزواج بالمعارف والمهارات والخبرات اللازمة لبناء أسرة سليمة، وذلك تحت إشراف الدكتورة أميرة دوام المنسق الفني لمشروع مودة بجامعة المنوفية.   وتناولت الدكتورة رشا المعايير الأساسية لاختيار شريك الحياة والتعرف على الجوانب النفسية والاجتماعية والدينية للزواج إلى جانب العوامل الصحية والطبية والتأكيد على اختبارات ما قبل الزواج، موكدةً على أن الزواج هو مشروع حياة، ولا بد من التخطيط الجيد لهذا المشروع تفاديا لأي فشل محتمل.  ",
    "Source": "قطاع شئون التعليم والطلاب جامعة المنوفية",
    "LangId": 1,
    "ImageAlt": "News Image 3",
    "NewsId": 3
  },
  {

    "Header": "جامعة المنوفية تواصل الدورات التدريبية لمشروع \"مودة\" لتأهيل المقبلين على الزواج بكلية التمريض",
    "Abbreviation": "جامعة المنوفية تواصل الدورات التدريبية لمشروع \"مودة\" لتأهيل المقبلين على الزواج بكلية التمريض",
    "Body": " جامعة المنوفية تواصل الدورات التدريبية لمشروع \"مودة\" لتأهيل المقبلين على الزواج بكلية التمريض   في إطار توجيهات السيد الرئيس عبدالفتاح السيسي رئيس الجمهورية ، وتنفيذاً لبروتوكول التعاون بين وزارة التعليم العالي والبحث العلمي ووزارة التضامن الاجتماعي وتحت رعاية الدكتور أحمد القاصد رئيس جامعة المنوفية والدكتور ناصر عبدالباري نائب رئيس الجامعة لشئون التعليم والطلاب والدكتورة امال شحاتة عميد كلية التمريض والدكتورة امال الشيخ وكيل كلية التمريض لشئون التعليم والطلاب نظمت كلية التمريض دورة تدريبية لمشروع \"مودة \" لتأهيل المقبلين على الزواج حاضر فيها الدكتورة رشا الشيخ المدرس بكلية الاعلام وذلك استمراراً لفعاليات البرنامج التدريبي \"مودة\" ضمن المشروع القومي الرئاسي للحفاظ على كيان الأسرة المصرية، والمتضمن سلسلة من الدورات التدريبية بجامعة المنوفية، لدعم الشباب المقبل على الزواج بالمعارف والمهارات والخبرات اللازمة لبناء أسرة سليمة، وذلك تحت إشراف والدكتورة أميرة دوام المنسق الفني لمشروع مودة بجامعة المنوفية.   واستهدفت الدورة التدريبية تزويد الطلاب بحزمة من المعلومات الأساسية عن الحياة الأسرية ودراسة الجوانب النفسية والاجتماعية، والجوانب الشرعية، وجوانب الصحة الإنجابية، والأسس السليمة لاختيار شريك الحياة والحقوق والواجبات بين الزوجين، والتواصل الإيجابي وتقبل الاختلافات، كما تناولت الدورة بعض المشكلات الاسرية وكيفية القضاء عليها كالعنف الأسري وخطورته وأنواعه، وتعاطي وادمان المخدرات والمظاهر السلوكية الخاصة به. كما تحدثت الدكتورة رشا عن الصحة الإنجابية من حيث أهمية إجراء الفحص الطبي قبل الزواج وتنظيم الأسرة، وذلك لتكوين الأسرة في إطار من التفاهم والحوار البناء والاحترام المتبادل والمعرفة الكاملة لاحتياجات الطرف الآخر وتوزيع الأدوار داخل الأسرة واحتواء المشكلات والخلافات الأسرية.  ",
    "Source": "قطاع شئون التعليم والطلاب جامعة المنوفية",
    "LangId": 1,
    "ImageAlt": "News Image 4",
    "NewsId": 4
  },
  {

    "Header": "عبدالباري يتابع استعدادات جامعة المنوفية لمسابقة أفضل جامعة للأنشطة الطلابية",
    "Abbreviation": "عبدالباري يتابع استعدادات جامعة المنوفية لمسابقة أفضل جامعة للأنشطة الطلابية",
    "Body": " عبدالباري يتابع استعدادات جامعة المنوفية لمسابقة أفضل جامعة للأنشطة الطلابية   تحت رعاية الدكتور أحمد القاصد رئيس جامعة المنوفية وفي اطار متابعة مسابقة أفضل جامعة في الأنشطة الطلابية اجتمع الدكتور ناصر عبدالباري نائب رئيس الجامعة لشئون التعليم والطلاب والمشرف العام على مسابقة أفضل جامعة للأنشطة الطلابية والتي اطلقها المجلس الأعلى للجامعات بالهيئة المشكلة للإشراف على المسابقة بالجامعة, للوقوف على أخر استعدادات الجامعة للمشاركة في المسابقة.   حيث تهدف المسابقة إلى الاهتمام بشباب الجامعات ودور الأنشطة الطلابية في بناء شخصيتهم السوية، وتعميق روح الولاء والانتماء لديهم، وخلق جيل واعي قادر على البناء والإبداع، ومدى إدراكهم بجهود القيادة السياسية في إقامة المشروعات القومية وتحسين البنية التحتية للدولة، وذلك من أجل توفير حياة أفضل لهذا الجيل.   هذا وتعتمد مسابقة أفضل جامعة للأنشطة الطلابية على مجموعة من المعايير الأساسية التي تهدف إلى تقييم الأنشطة الطلابية في الجامعات المصرية، وتعزيز دورها في تحقيق التنمية الشاملة، منها التصور المقترح لخطة الأنشطة الطلابية داخل الجامعات المصرية، والتصور المقترح لتنمية الموارد المتاحة للإنفاق على الأنشطة الطلابية بالجامعات، والتركيز على مراكز التدريب الطلابي بالجامعات المصرية والتي تهتم بمختلف مجالات الأنشطة الطلابية، ودور الجامعة في دعم طلاب الأنشطة لتنفيذ نماذج المحاكاة المختلفة، كما تضم المشاركات الطلابية في الأنشطة المنفذة على مستوى الجامعات، وحجم المشاركات الدولية في مجالات الأنشطة الطلابية بكل جامعة، والأنشطة الطلابية والخدمات المقدمة للطلاب من ذوي الهمم ودمجهم مع الطلاب الأسوياء، والمشاركات الطلابية في أنشطة خدمة المجتمع وتنمية البيئة، وحجم الأنشطة الطلابية المقدمة لدعم ورعاية الموهوبين والمبتكرين من طلاب كل جامعة وتوضيح مدى التميز في الأنشطة الابتكارية والاختراعات المقدمة من طلاب الأنشطة بكافة المجالات المختلفة، إلى جانب حجم الأنشطة الطلابية المرتبطة بالمبادرات الطلابية، وريادة الأعمال، وإعداد القادة بالجامعات والكليات.  ",
    "Source": "قطاع شئون التعليم والطلاب جامعة المنوفية",
    "LangId": 1,
    "ImageAlt": "News Image 5",
    "NewsId": 5
  },
  {
    "Header": "محاضره بعنوان \"الرحلة العلمية الثانية لأسوان\" حاضرت فيها الأستاذة الدكتورة\/ أمنية صادق \"استاذ المكتبات والمعلومات المتفرغ\"",
    "Abbreviation": "محاضره بعنوان \"الرحلة العلمية الثانية لأسوان\" حاضرت فيها الأستاذة الدكتورة\/ أمنية صادق \"استاذ المكتبات والمعلومات المتفرغ\" ",
    "Body": "محاضره بعنوان \"الرحلة العلمية الثانية لأسوان\" حاضرت فيها الأستاذة الدكتورة\/ أمنية صادق \"استاذ المكتبات والمعلومات المتفرغ\"   ",
    "Source": "قسم المكتبات",
    "LangId": 1,
    "ImageAlt": "News Image 6",
    "NewsId": 6
  },
  {
    "Header": "تهنئة للأستاذة الدكتورة مريم صالح منصور لصدور قرار وزيرة الثقافة لعضويتها في اللجنة العليا لدار الوثائق القومية.",
    "Abbreviation": "تهنئة للأستاذة الدكتورة مريم صالح منصور لصدور قرار وزيرة الثقافة لعضويتها في اللجنة العليا لدار الوثائق القومية. ",
    "Body": "تهنئة للأستاذة الدكتورة مريم صالح منصور لصدور قرار وزيرة الثقافة لعضويتها في اللجنة العليا لدار الوثائق القومية.   ",
    "Source": "قسم المكتبات",
    "LangId": 2,
    "ImageAlt": "News Image 7",
    "NewsId": 7
  },
  {

    "Header": "تكريم طلاب المستوي الثالث المتدربين في مكتبة الجامعة الكندية ، ضمن مقرر تدريب ميداني ",
    "Abbreviation": "تكريم طلاب المستوي الثالث المتدربين في مكتبة الجامعة الكندية ، ضمن مقرر تدريب ميداني",
    "Body": "تكريم طلاب المستوي الثالث المتدربين في مكتبة الجامعة الكندية ، ضمن مقرر تدريب ميداني    ",
    "Source": "قسم المكتبات",
    "LangId": 2,
    "ImageAlt": "News Image 8",
    "NewsId": 8
  },
  {

    "Header": "مناقشة رسالة الماجستير للباحثة : إبتهال رمضان الصفتي بعنوان : الضبط الفني لمقتنيات المتحف القبطي بالقاهرة",
    "Abbreviation": "مناقشة رسالة الماجستير للباحثة : إبتهال رمضان ابعنوان : الضبط الفني لمقتنيات المتحف القبطي بالقاهرة",
    "Body": "مناقشة رسالة الماجستير للباحثة : إبتهال رمضان الصفتي بعنوان : الضبط الفني لمقتنيات المتحف القبطي بالقاهرة   ",
    "Source": "قسم المكتبات",
    "LangId": 2,
    "ImageAlt": "News Image 9",
    "NewsId": 9
  },
  {
    "Header": "مناقشة رسالة دكتوراة بعنوان \" منصات العمل الحر العربية والأجنبية: دراسة تحليلية مقارنة \" للباحثة\/ إيمان سعيد ",
    "Abbreviation": "مناقشة رسالة دكتوراة بعنوان \" منصات العمل الحر العربية والأجنبية: دراسة تحليلية مقارنة \" للباحثة\/ إيمان سعيد ",
    "Body": "مناقشة رسالة دكتوراة بعنوان \" منصات العمل الحر العربية والأجنبية: دراسة تحليلية مقارنة \" للباحثة\/ إيمان سعيد    ",
    "Source": "قسم المكتبات",
    "LangId": 2,
    "ImageAlt": "News Image 10",
    "NewsId": 10
  }
]